export const deliveryList = [
  {
    city: 'Нижняя Кутузовка',
    price: '300р.'
  },
  {
    city: 'Верхняя Кутузовка',
    price: '350р.'
  },
  {
    city: 'Изобильное',
    price: '300р.'
  },
  {
    city: 'Лучистое',
    price: '500р.'
  },
  {
    city: 'Малый Маяк',
    price: '350р.'
  },
  {
    city: 'Партенит',
    price: '500р.'
  },
  {
    city: 'Розовое',
    price: '500р.'
  },
  {
    city: 'Утёс',
    price: '500р.'
  },
  {
    city: 'Солнечногорск',
    price: '1000р.'
  },
  {
    city: 'Виноградное',
    price: '300р.'
  },
  {
    city: 'Лазурный',
    price: '350р.'
  },
  {
    city: 'Лаванда',
    price: '400р.'
  },
  {
    city: 'Малореченское',
    price: '1100р.'
  },
  {
    city: 'Рыбачье',
    price: '1200р.'
  },
  {
    city: 'Приветное',
    price: '1700р.'
  },
  {
    city: 'Семидворье',
    price: '500р.'
  },
  {
    city: 'Эллада',
    price: '400р.'
  },
  {
    city: 'Кооператив "Дельфин"',
    price: '300р.'
  }
]